aalib
aircrack-ng
ant
aom
atk
autoconf
automake
babl
bdw-gc
binaryen
boost
c-ares
cabextract
cairo
camlp4
cmake
composer
dbus
emscripten
etl
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
gd
gdbm
gdk-pixbuf
geoip
gettext
ghostscript
giflib
git
git-extras
git-flow
gitlab-runner
glew
glib
glibmm
gmp
gnutls
gobject-introspection
gource
gradle
graphite2
groonga
gsettings-desktop-schemas
gtk+
gtk+3
gtk-mac-integration
handbrake
harfbuzz
heroku
heroku-node
hicolor-icon-theme
highlight
icu4c
ilmbase
imagemagick
imlib2
jasper
jenv
jpeg
jpegoptim
lame
leptonica
libass
libbluray
libcaca
libcroco
libde265
libdv
libepoxy
libevent
libffi
libgcrypt
libgpg-error
libgphoto2
libheif
libicns
libidn2
libogg
libomp
libpng
librsvg
libsamplerate
libsass
libsigc++
libsigc++@2
libsndfile
libsoxr
libssh2
libtasn1
libtiff
libtool
libunistring
libusb
libusb-compat
libvidstab
libvorbis
libvpx
libwmf
libxml++
little-cms2
lua
luarocks
lzo
mad
makedepend
mariadb
maven
mbedtls
mecab
mecab-ipadic
mlt
mongodb-community
mplayer
msgpack
net-snmp
nettle
nmap
node
ocaml
ocamlbuild
opencore-amr
openexr
openjdk
openjdk@11
openjpeg
openssl@1.1
opus
opusfile
p11-kit
p7zip
pandoc
pango
pcre
pcre2
pixman
pkg-config
popt
py2cairo
pygobject
pygtk
python
python3
python@3.8
qt
readline
redis
rtmpdump
rubberband
s-lang
sane-backends
sdl
sdl2
sdl2_image
sfnt2woff
sfnt2woff-zopfli
shared-mime-info
sip
snappy
sox
speex
sphinx-doc
sqlite
srt
tesseract
theora
tomcat
unar
unbound
unrar
vcprompt
webp
wellington
winetricks
woff2
x264
x265
xvid
xz
youtube-dl
yuicompressor
