adobe-creative-cloud
airflow
ampps
appcleaner
betterzip
blender
caffeine
ccleaner
db-browser-for-sqlite
diffmerge
disk-inventory-x
dragand
dropbox
etcher
firefox
flux
font-inconsolata
franz
freemind
freeplane
fritzing
gimp
github-desktop
gitx
google-chrome
google-drive
handbrake
imageoptim
inkscape
intel-power-gadget
intellij-idea-ce
iterm2
jumpcut
kap
keepassxc
libreoffice
licecap
lmms
macdown
macs-fan-control
mamp
mkchromecast
mongobooster
mucommander
name-mangler
ngrok
obs
openscad
paw
postman
processing
qlcolorcode
qlimagesize
qlmarkdown
qlprettypatch
qlstephen
qlvideo
quicklook-csv
quicklook-json
quicklookase
robo-3t
screenflow
scribus-dev
sdformatter
sketch
skype
slack
soundflower
sourcetree
spectacle
spotifree
spotify
sqlitebrowser
sublime-text
suspicious-package
the-unarchiver
tiddlywiki
transmission
trolcommander
visual-studio-code
vlc
webpquicklook
xquartz
