tap "bramstein/webfonttools"
tap "dart-lang/dart"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "sass/sass"
cask "xquartz"
brew "aalib"
brew "aircrack-ng"
brew "openjdk"
brew "ant"
brew "libffi"
brew "autoconf"
brew "automake"
brew "jpeg"
brew "babl"
brew "bdw-gc"
brew "cabextract"
brew "libpng"
brew "lzo"
brew "cairo"
brew "libtool"
brew "pkg-config"
brew "cask"
brew "composer"
brew "dbus"
brew "node"
brew "emscripten"
brew "fribidi"
brew "giflib"
brew "ffmpeg"
brew "git"
brew "git-extras"
brew "git-flow"
brew "gitlab-runner"
brew "gource"
brew "gradle"
brew "gtk+"
brew "gtk+3"
brew "gtk-mac-integration"
brew "lua"
brew "highlight"
brew "imagemagick"
brew "jasper"
brew "jenv"
brew "jpegoptim"
brew "libcaca"
brew "libcroco"
brew "libgphoto2"
brew "libicns"
brew "librsvg"
brew "libsass"
brew "libssh2"
brew "libwmf"
brew "luarocks"
brew "makedepend"
brew "mariadb"
brew "maven"
brew "mlt"
brew "mplayer"
brew "net-snmp"
brew "nmap"
brew "openjdk@11"
brew "p7zip"
brew "pandoc"
brew "pygtk"
brew "qt"
brew "redis"
brew "s-lang"
brew "sane-backends"
brew "tomcat"
brew "unar"
brew "unrar"
brew "vcprompt"
brew "wellington"
brew "winetricks"
brew "youtube-dl"
brew "bramstein/webfonttools/sfnt2woff"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
brew "bramstein/webfonttools/woff2"
brew "heroku/brew/heroku"
brew "mongodb/brew/mongodb-community"
cask "adobe-creative-cloud"
cask "airflow"
cask "ampps"
cask "appcleaner"
cask "betterzip"
cask "blender"
cask "caffeine"
cask "ccleaner"
cask "db-browser-for-sqlite"
cask "diffmerge"
cask "disk-inventory-x"
cask "dragand"
cask "dropbox"
cask "etcher"
cask "firefox"
cask "flux"
cask "font-inconsolata"
cask "franz"
cask "freemind"
cask "freeplane"
cask "fritzing"
cask "gimp"
cask "github-desktop"
cask "gitx"
cask "google-chrome"
cask "google-drive"
cask "handbrake"
cask "imageoptim"
cask "inkscape"
cask "intel-power-gadget"
cask "intellij-idea-ce"
cask "iterm2"
cask "jumpcut"
cask "kap"
cask "keepassxc"
cask "libreoffice"
cask "licecap"
cask "lmms"
cask "macdown"
cask "macs-fan-control"
cask "mamp"
cask "mkchromecast"
cask "mongobooster"
cask "mucommander"
cask "name-mangler"
cask "ngrok"
cask "obs"
cask "openscad"
cask "paw"
cask "postman"
cask "processing"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklookase"
cask "screenflow"
cask "scribus-dev"
cask "sdformatter"
cask "sketch"
cask "skype"
cask "slack"
cask "soundflower"
cask "sourcetree"
cask "spectacle"
cask "spotifree"
cask "spotify"
cask "sqlitebrowser"
cask "sublime-text"
cask "suspicious-package"
cask "the-unarchiver"
cask "tiddlywiki"
cask "transmission"
cask "trolcommander"
cask "visual-studio-code"
cask "vlc"
cask "webpquicklook"
